<?xml version="1.0" encoding="latin1"?><rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom"><channel><title>Brasil</title><link>http://www.correiobraziliense.com.br/</link><description /><language>pt-BR</language><copyright>Todos os direitos reservados.</copyright><docs>http://blogs.law.harvard.edu/tech/rss</docs><item><title>M&#233;dica acusada de causar morte de pacientes &#233; absolvida</title><link>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/21/internas_polbraeco,590218/medica-acusada-de-causar-morte-de-pacientes-e-absolvida.shtml</link><guid>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/21/internas_polbraeco,590218/medica-acusada-de-causar-morte-de-pacientes-e-absolvida.shtml</guid><description>A m&amp;eacute;dica Virg&amp;iacute;nia Soares de Souza, que foi acusada de ter provocado a morte de sete pacientes internados na Unidade de Terapia Intensiva (UTI) do Hospital Evang&amp;eacute;lico, em Curitiba, foi absolvida por decis&amp;atilde;o do juiz Daniel Surdi de Avelar, da 2&amp;ordf; Vara do J&amp;uacute;ri de Curitiba. A decis&amp;atilde;o ocorreu no in&amp;iacute;cio da noite de quinta-feira (20/4).&amp;nbsp;Leia mais not&amp;iacute;cias em Brasil&amp;nbsp;A Justi&amp;ccedil;a considerou que faltaram provas suficientes que a condenassem. Virg&amp;iacute;nia e outros profissionais que atuavam na UTI na &amp;eacute;poca das mortes passariam por um j&amp;uacute;ri popular, o que n&amp;atilde;o chegou a ser marcado.</description><category>Brasil</category><pubDate>Fri, 21 Apr 2017 10:42:00 -0300</pubDate><enclosure /></item><item><title>Pol&#237;cia busca 'curadores' do jogo online Baleia-Azul</title><link>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/21/internas_polbraeco,590199/policia-busca-curadores-do-jogo-online-baleia-azul.shtml</link><guid>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/21/internas_polbraeco,590199/policia-busca-curadores-do-jogo-online-baleia-azul.shtml</guid><description>&amp;nbsp;&amp;nbsp;&amp;quot;N&amp;atilde;o &amp;eacute; lenda urbana. Estamos numa corrida contra o tempo para garantir a integridade f&amp;iacute;sica e a vida das v&amp;iacute;timas, porque n&amp;atilde;o sabemos em que etapa do jogo elas est&amp;atilde;o&amp;quot;, afirma a delegada Fernanda Fernandes, respons&amp;aacute;vel pelas investiga&amp;ccedil;&amp;otilde;es do viral Baleia-Azul, que supostamente incentiva suic&amp;iacute;dios, no Rio. H&amp;aacute; investiga&amp;ccedil;&amp;otilde;es online em busca de respons&amp;aacute;veis pela iniciativa, que teria ramifica&amp;ccedil;&amp;otilde;es at&amp;eacute; nos Estados Unidos.&amp;nbsp;Leia mais not&amp;iacute;cias em Brasil&amp;nbsp;&amp;nbsp;As primeiras informa&amp;ccedil;&amp;otilde;es sobre o jogo s&amp;atilde;o de 2015, relatando incentivo ao suic&amp;iacute;dio propagado pelo Vkontakte (VK), o Facebook russo.</description><category>Brasil</category><pubDate>Fri, 21 Apr 2017 09:26:00 -0300</pubDate><enclosure length="12131" type="image/jpeg" url="http://imgsapp2.correiobraziliense.com.br/app/noticia_127983242361/2017/04/21/590199/20170421092811795626e.jpg" /></item><item><title>Col&#233;gios se mobilizam e alertam estudantes sobre 'jogo' baleia azul</title><link>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/21/internas_polbraeco,590172/colegios-se-mobilizam-e-alertam-estudantes-sobre-jogo-baleia-azul.shtml</link><guid>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/21/internas_polbraeco,590172/colegios-se-mobilizam-e-alertam-estudantes-sobre-jogo-baleia-azul.shtml</guid><description>O desafio da baleia azul acendeu um alerta nas escolas e muitas est&amp;atilde;o mobilizadas em orientar tanto os alunos quanto os pais. Circulares est&amp;atilde;o sendo entregues para os estudantes chamando a aten&amp;ccedil;&amp;atilde;o para o modo como o jogo estimula comportamentos negativos. &amp;ldquo;Especialmente entre os jovens que mais precisam de cuidados psicol&amp;oacute;gicos&amp;rdquo;, afirma o texto entregue aos alunos do Col&amp;eacute;gio do Sol, em Bras&amp;iacute;lia, com cerca de 600 alunos, sendo que metade s&amp;atilde;o adolescentes. Exatamente o p&amp;uacute;blico-alvo do desafio virtual que prop&amp;otilde;e 50 tarefas macabras e que podem culminar at&amp;eacute; na morte do &amp;ldquo;participante&amp;rdquo;.</description><category>Brasil</category><pubDate>Fri, 21 Apr 2017 06:00:00 -0300</pubDate><enclosure length="39366" type="image/jpeg" url="http://imgsapp2.correiobraziliense.com.br/app/noticia_127983242361/2017/04/21/590172/20170420235522704337a.jpg" /></item><item><title>Estado do Rio confirma 11&#170; morte por febre amarela</title><link>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/20/internas_polbraeco,590165/estado-do-rio-confirma-11-morte-por-febre-amarela.shtml</link><guid>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/20/internas_polbraeco,590165/estado-do-rio-confirma-11-morte-por-febre-amarela.shtml</guid><description>A Secretaria de Estado de Sa&amp;uacute;de (SES) confirmou mais uma morte por febre amarela no Rio. A 11&amp;ordf; v&amp;iacute;tima &amp;eacute; um morador de Maric&amp;aacute;, Grande Rio. Houve ainda uma morte de um idoso em Silva Jardim, depois de tomar a vacina para a febre amarela.&amp;nbsp;&amp;nbsp;Leia mais not&amp;iacute;cias em Brasil&amp;nbsp;Apesar de a secretaria municipal confirmar a morte pela doen&amp;ccedil;a, a SES ainda considera o caso como em investiga&amp;ccedil;&amp;atilde;o, porque os exames ainda n&amp;atilde;o conclu&amp;iacute;ram se o paciente teve a febre amarela na forma silvestre ou se o paciente foi v&amp;iacute;tima do v&amp;iacute;rus vacinalA v&amp;iacute;tima de Maric&amp;aacute; morava no bairro Bananal.</description><category>Brasil</category><pubDate>Thu, 20 Apr 2017 22:27:00 -0300</pubDate><enclosure /></item><item><title>STF pode autorizar mudan&#231;a de nome e g&#234;nero de pessoas trans sem cirurgia </title><link>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/20/internas_polbraeco,590073/stf-pode-autorizar-mudanca-de-nome-e-genero-de-pessoas-trans.shtml</link><guid>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/20/internas_polbraeco,590073/stf-pode-autorizar-mudanca-de-nome-e-genero-de-pessoas-trans.shtml</guid><description>&amp;nbsp;&amp;nbsp;O Supremo Tribunal Federal vai votar nesta quinta-feira (20/4) uma a&amp;ccedil;&amp;atilde;o que retifica o g&amp;ecirc;nero no registro civil de um homem transexual sem cirurgia de troca de sexo. O caso &amp;eacute; do Rio Grande do Sul, mas, se o STF for favor&amp;aacute;vel, a decis&amp;atilde;o pode ser adotada por todo o pa&amp;iacute;s em casos similares. &amp;nbsp;&amp;nbsp;Leia mais not&amp;iacute;cias em Brasil&amp;nbsp;&amp;nbsp;O Tribunal de Justi&amp;ccedil;a do Estado aprovou a troca de nome, mas negou a mudan&amp;ccedil;a de g&amp;ecirc;nero, porque o autor da a&amp;ccedil;&amp;atilde;o n&amp;atilde;o havia feito a cirurgia transexualiazadora. Al&amp;eacute;m disso, O TJRS exigiu que houvesse a inser&amp;ccedil;&amp;atilde;o da palavra &amp;quot;transexual&amp;quot; no campo de averba&amp;ccedil;&amp;otilde;es da certid&amp;atilde;o.</description><category>Brasil</category><pubDate>Thu, 20 Apr 2017 19:00:00 -0300</pubDate><enclosure length="36315" type="image/jpeg" url="http://imgsapp2.correiobraziliense.com.br/app/noticia_127983242361/2017/04/20/590073/20170420190543870555o.jpg" /></item><item><title>Presidente da Funai deve deixar o cargo nos pr&#243;ximos dias</title><link>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/20/internas_polbraeco,590064/presidente-da-funai-deve-deixar-o-cargo-nos-proximos-dias.shtml</link><guid>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/20/internas_polbraeco,590064/presidente-da-funai-deve-deixar-o-cargo-nos-proximos-dias.shtml</guid><description>Ant&amp;ocirc;nio Fernando Costa deve deixar o cargo de presidente da Funda&amp;ccedil;&amp;atilde;o Nacional do &amp;Iacute;ndio (Funai) e passa a vaga para o ministro da Justi&amp;ccedil;a Osmar Serraglio (PMDB). At&amp;eacute; a publica&amp;ccedil;&amp;atilde;o desta reportagem, os interlocutores do presidente Michel Temer negam a informa&amp;ccedil;&amp;atilde;o, mas integrantes do PSC j&amp;aacute; d&amp;atilde;o como certa a substitui&amp;ccedil;&amp;atilde;o pois Serraglio estaria se queixando muito da pasta. A vaga &amp;eacute; do PSC, que deve indicar o novo nome. A confirma&amp;ccedil;&amp;atilde;o da exonera&amp;ccedil;&amp;atilde;o de Ant&amp;ocirc;nio Costa s&amp;oacute; se dar&amp;aacute; mediante a sua publica&amp;ccedil;&amp;atilde;o no Di&amp;aacute;rio Oficial, ainda sem previs&amp;atilde;o.</description><category>Brasil</category><pubDate>Thu, 20 Apr 2017 18:10:00 -0300</pubDate><enclosure /></item><item><title>Jogos Ind&#237;genas Patax&#243; re&#250;nem dezenas de tribos em Porto Seguro (BA)</title><link>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/20/internas_polbraeco,590038/jogos-indigenas-pataxo-reunem-dezenas-de-tribos-em-porto-seguro-ba.shtml</link><guid>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/20/internas_polbraeco,590038/jogos-indigenas-pataxo-reunem-dezenas-de-tribos-em-porto-seguro-ba.shtml</guid><description>&amp;nbsp;&amp;nbsp;Persegui&amp;ccedil;&amp;atilde;o, viol&amp;ecirc;ncia, matan&amp;ccedil;a. A hist&amp;oacute;ria dos &amp;iacute;ndios patax&amp;oacute;s desde os tempos da invas&amp;atilde;o portuguesa, por volta de 1500, &amp;eacute; marcada com a luta constante para manter costumes, l&amp;iacute;ngua e tradi&amp;ccedil;&amp;otilde;es. E no Dia do &amp;Iacute;ndio, comemorado nessa quarta-feira (19/4), eles buscam integrar ainda mais as aldeias usando o esporte. At&amp;eacute; o domingo (23/4), dezenas de tribos se encontram na Arena Boca da Barra, em Porto Seguro (BA), para a 9&amp;ordf; edi&amp;ccedil;&amp;atilde;o dos Jogos Ind&amp;iacute;genas Patax&amp;oacute;.</description><category>Brasil</category><pubDate>Thu, 20 Apr 2017 17:18:00 -0300</pubDate><enclosure length="73188" type="image/jpeg" url="http://imgsapp2.correiobraziliense.com.br/app/noticia_127983242361/2017/04/20/590038/20170420172549307637o.jpg" /></item><item><title>SP pagar&#225; b&#244;nus &#224; pol&#237;cia ambiental para proteger parques estaduais</title><link>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/20/internas_polbraeco,590020/sp-pagara-bonus-a-policia-ambiental-para-proteger-parques-estaduais.shtml</link><guid>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/20/internas_polbraeco,590020/sp-pagara-bonus-a-policia-ambiental-para-proteger-parques-estaduais.shtml</guid><description>A Secretaria de Meio Ambiente vai pagar b&amp;ocirc;nus aos integrantes da Pol&amp;iacute;cia Militar Ambiental que se dispuserem a trabalhar durante as folgas na fiscaliza&amp;ccedil;&amp;atilde;o da unidades de conserva&amp;ccedil;&amp;atilde;o permanente do Estado de S&amp;atilde;o Paulo. A &amp;#39;Atividade Delegada Ambiental&amp;#39; &amp;eacute; uma tentativa de suprir a falta de vigil&amp;acirc;ncia que est&amp;aacute; deixando parques estaduais &amp;agrave; merc&amp;ecirc; de ca&amp;ccedil;adores e palmiteiros. De acordo com ambientalistas, contratos de vigil&amp;acirc;ncia terceirizada que venceram no ano passado n&amp;atilde;o foram renovados at&amp;eacute; agora. O Estado mant&amp;eacute;m 39 parques estaduais e 16 esta&amp;ccedil;&amp;otilde;es ecol&amp;oacute;gicas, protegendo &amp;aacute;rea de cerca de 1 milh&amp;atilde;o de hectares, boa parte de mata atl&amp;acirc;ntica.</description><category>Brasil</category><pubDate>Thu, 20 Apr 2017 16:47:00 -0300</pubDate><enclosure /></item><item><title>Ataques voltam a ocorrer em Fortaleza; oito s&#227;o presos</title><link>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/20/internas_polbraeco,590013/ataques-voltam-a-ocorrer-em-fortaleza-oito-sao-presos.shtml</link><guid>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/20/internas_polbraeco,590013/ataques-voltam-a-ocorrer-em-fortaleza-oito-sao-presos.shtml</guid><description>Mais quatro coletivos e tr&amp;ecirc;s delegacias foram atacados nesta quinta-feira (20/4) na Grande Fortaleza. Ao todo, j&amp;aacute; s&amp;atilde;o 21 ve&amp;iacute;culos do transporte p&amp;uacute;blico incendiados. Um cobrador, um motorista e um suspeito est&amp;atilde;o internados com queimaduras.&amp;nbsp;Cinco carros que prestam servi&amp;ccedil;o a empresas de distribui&amp;ccedil;&amp;atilde;o de &amp;aacute;gua e energia el&amp;eacute;trica tamb&amp;eacute;m foram alvos da a&amp;ccedil;&amp;atilde;o de bandidos.</description><category>Brasil</category><pubDate>Thu, 20 Apr 2017 16:35:00 -0300</pubDate><enclosure /></item><item><title>Janot defende volta do goleiro Bruno &#224; pris&#227;o</title><link>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/20/internas_polbraeco,589981/janot-defende-volta-do-goleiro-bruno-a-prisao.shtml</link><guid>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/20/internas_polbraeco,589981/janot-defende-volta-do-goleiro-bruno-a-prisao.shtml</guid><description>O procurador-geral da Rep&amp;uacute;blica, Rodrigo Janot, pediu na quarta-feira (19/4) a revoga&amp;ccedil;&amp;atilde;o da liminar do ministro Marco Aur&amp;eacute;lio, do Supremo Tribunal Federal (STF), que permitiu a soltura do goleiro Bruno, condenado pela morte de sua ex-namorada Eliza Samudio. Bruno foi solto em 24 de fevereiro e espera o julgamento do habeas corpus na primeira turma do STF.Al&amp;eacute;m de pedir a revoga&amp;ccedil;&amp;atilde;o da liminar, Janot tamb&amp;eacute;m indeferiu o pedido de habeas corpus feito pela defesa.Para Janot, o habeas corpus apresentado pela defesa de Bruno j&amp;aacute; havia sido negado pelo Superior Tribunal de Justi&amp;ccedil;a (STJ), n&amp;atilde;o cabendo ao STF dar prosseguimento ao pedido.</description><category>Brasil</category><pubDate>Thu, 20 Apr 2017 14:58:00 -0300</pubDate><enclosure length="24338" type="image/jpeg" url="http://imgsapp2.correiobraziliense.com.br/app/noticia_127983242361/2017/04/20/589981/20170420150739816817a.JPG" /></item><item><title>Governo assina contrato para retomada da transposi&#231;&#227;o do S&#227;o Francisco</title><link>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/20/internas_polbraeco,589958/governo-assina-contrato-para-retomada-da-transposicao-do-sao-francisco.shtml</link><guid>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/20/internas_polbraeco,589958/governo-assina-contrato-para-retomada-da-transposicao-do-sao-francisco.shtml</guid><description>O Minist&amp;eacute;rio da Integra&amp;ccedil;&amp;atilde;o assinou nesta quinta-feira (20/4), o contrato com o cons&amp;oacute;rcio que vai retomar as obras da primeira etapa (1N) do Eixo Norte do Projeto de Transposi&amp;ccedil;&amp;atilde;o das &amp;Aacute;guas do Rio S&amp;atilde;o Francisco. O vencedor da disputa foi o cons&amp;oacute;rcio Emsa-Siton.&amp;nbsp;O contrato &amp;eacute; da ordem de R$ 516,8 milh&amp;otilde;es e a expectativa &amp;eacute; de que as &amp;aacute;guas possam correr pelo canal at&amp;eacute; o fim deste ano.&amp;nbsp;Segundo o governo, o Projeto de Integra&amp;ccedil;&amp;atilde;o do Rio S&amp;atilde;o Francisco, composto pelos eixos Norte e Leste, vai beneficiar mais de 12 milh&amp;otilde;es de pessoas em Pernambuco, Cear&amp;aacute;, Para&amp;iacute;ba e Rio Grande do Norte.</description><category>Brasil</category><pubDate>Thu, 20 Apr 2017 13:50:00 -0300</pubDate><enclosure /></item><item><title>Tr&#234;s pessoas s&#227;o feridas durante persegui&#231;&#227;o em Pinheiros</title><link>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/20/internas_polbraeco,589948/tres-pessoas-sao-feridas-durante-perseguicao-em-pinheiros.shtml</link><guid>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/20/internas_polbraeco,589948/tres-pessoas-sao-feridas-durante-perseguicao-em-pinheiros.shtml</guid><description>Um policial militar foi baleado na perna durante persegui&amp;ccedil;&amp;atilde;o policial na Rua Teodoro Sampaio, em Pinheiros, bairro da zona oeste de S&amp;atilde;o Paulo, na manh&amp;atilde; desta quinta-feira (20/4). De acordo com a Pol&amp;iacute;cia Militar (PM), um dos ladr&amp;otilde;es tamb&amp;eacute;m foi ferido na panturrilha e na barriga. H&amp;aacute; registro de uma terceira v&amp;iacute;tima, mas ainda sem informa&amp;ccedil;&amp;otilde;es sobre o seu estado de sa&amp;uacute;de.Ainda de acordo com a PM, criminosos em um carro roubado, que estava sendo perseguido por policiais militares, invadiram o estacionamento do supermercado P&amp;atilde;o de A&amp;ccedil;&amp;uacute;car, na esquina com a Rua Morato Coelho.</description><category>Brasil</category><pubDate>Thu, 20 Apr 2017 13:16:00 -0300</pubDate><enclosure /></item><item><title>Processo de descentraliza&#231;&#227;o dos portos come&#231;ar&#225; por Suape-PE, diz ministro</title><link>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/20/internas_polbraeco,589939/processo-de-descentralizacao-dos-portos-comecara-por-suape-pe-diz-min.shtml</link><guid>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/20/internas_polbraeco,589939/processo-de-descentralizacao-dos-portos-comecara-por-suape-pe-diz-min.shtml</guid><description>O governo federal vai come&amp;ccedil;ar pelo porto de Suape (PE) um processo de descentraliza&amp;ccedil;&amp;atilde;o dos portos brasileiros. A administra&amp;ccedil;&amp;atilde;o ser&amp;aacute; entregue &amp;agrave; Companhia Docas, segundo informou nesta quinta-feira (20/4), o ministro dos Transportes, Portos e Avia&amp;ccedil;&amp;atilde;o Civil, Maur&amp;iacute;cio Quintella Lessa, ap&amp;oacute;s participar do leil&amp;atilde;o do terminal de trigo no porto do Rio de Janeiro. A descentraliza&amp;ccedil;&amp;atilde;o desmonta um processo ocorrido no governo da ex-presidente Dilma Rousseff.&amp;nbsp;Nos pr&amp;oacute;ximos dias, o governo dever&amp;aacute; tamb&amp;eacute;m editar um decreto revendo um regulamento antigo, de n&amp;uacute;mero 8.</description><category>Brasil</category><pubDate>Thu, 20 Apr 2017 13:05:00 -0300</pubDate><enclosure /></item><item><title>Janot pede revoga&#231;&#227;o da soltura e goleiro Bruno pode voltar &#224; pris&#227;o</title><link>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/20/internas_polbraeco,589937/janot-pede-revogacao-da-soltura-e-goleiro-bruno-pode-voltar-a-prisao.shtml</link><guid>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/20/internas_polbraeco,589937/janot-pede-revogacao-da-soltura-e-goleiro-bruno-pode-voltar-a-prisao.shtml</guid><description>O procurador-geral da Rep&amp;uacute;blica, Rodrigo Janot, pediu na quarta-feira (19/4) a revoga&amp;ccedil;&amp;atilde;o da liminar do ministro Marco Aur&amp;eacute;lio, do Supremo Tribunal Federal (STF), que permitiu a soltura do goleiro Bruno, condenado pela morte de sua ex-namorada Eliza Samudio. Bruno foi solto em 24 de fevereiro e espera o julgamento do habeas corpus na primeira turma do STF.Al&amp;eacute;m de pedir a revoga&amp;ccedil;&amp;atilde;o da liminar, Janot tamb&amp;eacute;m indeferiu o pedido de habeas corpus feito pela defesa.Para Janot, o habeas corpus apresentado pela defesa de Bruno j&amp;aacute; havia sido negado pelo Superior Tribunal de Justi&amp;ccedil;a (STJ), n&amp;atilde;o cabendo ao STF dar prosseguimento ao pedido.</description><category>Brasil</category><pubDate>Thu, 20 Apr 2017 12:57:00 -0300</pubDate><enclosure length="34449" type="image/jpeg" url="http://imgsapp2.correiobraziliense.com.br/app/noticia_127983242361/2017/04/20/589937/20170420130011930169e.JPG" /></item><item><title>Bandidos explodem caixas eletr&#244;nicos no pr&#233;dio da Cetesb, em SP</title><link>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/20/internas_polbraeco,589881/bandidos-explodem-caixas-eletronicos-no-predio-da-cetesb-em-sp.shtml</link><guid>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/20/internas_polbraeco,589881/bandidos-explodem-caixas-eletronicos-no-predio-da-cetesb-em-sp.shtml</guid><description>Um grupo de ao menos cinco pessoas explodiu caixas eletr&amp;ocirc;nicos do Banco do Brasil que ficam dentro do pr&amp;eacute;dio da Companhia Ambiental do Estado de S&amp;atilde;o Paulo (Cetesb), no bairro de Alto de Pinheiros, na zona oeste de S&amp;atilde;o Paulo, no in&amp;iacute;cio da manh&amp;atilde; desta quinta-feira (20/4). Ao inspecionar o local, policiais militares verificaram que os bandidos deixaram uma banana de dinamite intacta pr&amp;oacute;xima a um dos caixas.O Grupo de A&amp;ccedil;&amp;otilde;es T&amp;aacute;ticas Especiais (Gate) foi acionado, por volta das 7h30, para desativar o explosivo. O edif&amp;iacute;cio, que &amp;eacute; sede da Secretaria do Meio Ambiente do Estado, fica na Avenida Professor Frederico Hermann, pr&amp;oacute;ximo &amp;agrave; Marginal do Pinheiros.</description><category>Brasil</category><pubDate>Thu, 20 Apr 2017 09:17:00 -0300</pubDate><enclosure /></item><item><title>Medida Provis&#243;ria pode afrouxar regras para agrot&#243;xicos</title><link>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/20/internas_polbraeco,589872/medida-provisoria-pode-afrouxar-regras-para-agrotoxicos.shtml</link><guid>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/20/internas_polbraeco,589872/medida-provisoria-pode-afrouxar-regras-para-agrotoxicos.shtml</guid><description>O governo prepara uma medida provis&amp;oacute;ria para afrouxar as regras de registro de agrot&amp;oacute;xicos no Pa&amp;iacute;s. O texto, redigido pelo Minist&amp;eacute;rio da Agricultura com a colabora&amp;ccedil;&amp;atilde;o do setor produtivo, cria uma brecha para o uso de defensivos que hoje seriam classificados como cancer&amp;iacute;genos, teratog&amp;ecirc;nicos (com risco de m&amp;aacute;-forma&amp;ccedil;&amp;atilde;o nos fetos) ou com capacidade de provocar muta&amp;ccedil;&amp;otilde;es celulares. Atualmente, qualquer produto que preencha alguma dessas caracter&amp;iacute;sticas &amp;eacute; proibido de ser lan&amp;ccedil;ado no Brasil.A mudan&amp;ccedil;a seria poss&amp;iacute;vel gra&amp;ccedil;as &amp;agrave; inclus&amp;atilde;o da express&amp;atilde;o &amp;quot;nas condi&amp;ccedil;&amp;otilde;es recomendadas para uso&amp;quot; no texto da lei atual, de n&amp;uacute;mero 7.</description><category>Brasil</category><pubDate>Thu, 20 Apr 2017 09:09:00 -0300</pubDate><enclosure length="45323" type="image/jpeg" url="http://imgsapp2.correiobraziliense.com.br/app/noticia_127983242361/2017/04/20/589872/20170420091128684954o.jpg" /></item><item><title>&#212;nibus voltam a circular em Fortaleza ap&#243;s inc&#234;ndios criminosos e pris&#245;es</title><link>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/20/internas_polbraeco,589848/onibus-voltam-a-circular-em-fortaleza-apos-incendios-criminosos-e-pris.shtml</link><guid>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/20/internas_polbraeco,589848/onibus-voltam-a-circular-em-fortaleza-apos-incendios-criminosos-e-pris.shtml</guid><description>Depois de um dia de inc&amp;ecirc;ndios criminosos em &amp;ocirc;nibus e carros, seis pessoas foram presas em Fortaleza e regi&amp;atilde;o metropolitana por suspeita de participa&amp;ccedil;&amp;atilde;o nos ataques. Conforme a Secretaria da Seguran&amp;ccedil;a P&amp;uacute;blica e Defesa Social do Estado do Cear&amp;aacute; (SSPDS), 16 coletivos e uma viatura do Departamento Municipal de Tr&amp;acirc;nsito (Demutran) foram queimados durante a quarta-feira, 19, na capital e em cidades pr&amp;oacute;ximas.&amp;nbsp;Leia mais not&amp;iacute;cias em Brasil/Pol&amp;iacute;ticaO sistema de &amp;ocirc;nibus voltou a operar normalmente desde a noite de quarta, com refor&amp;ccedil;o da seguran&amp;ccedil;a garantido pelo titular da secretaria, Andr&amp;eacute; Costa. Um motorista sofreu queimaduras e foi internado, mas n&amp;atilde;o corre risco de morte.</description><category>Brasil</category><pubDate>Thu, 20 Apr 2017 07:41:00 -0300</pubDate><enclosure /></item><item><title>Rotina perigosa: quase 40% dos acidentes nas rodovias envolvem caminh&#245;es</title><link>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/20/internas_polbraeco,589825/quase-40-dos-acidentes-nas-rodovias-envolvem-caminhoes.shtml</link><guid>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/20/internas_polbraeco,589825/quase-40-dos-acidentes-nas-rodovias-envolvem-caminhoes.shtml</guid><description>No Brasil, o custo anual com acidentes e v&amp;iacute;timas do tr&amp;acirc;nsito &amp;eacute; de R$ 50 bilh&amp;otilde;es. Dados de um estudo recente realizado pelo Instituto de Pesquisa Econ&amp;ocirc;mica Aplicada (Ipea) e pelo Departamento Nacional de Tr&amp;acirc;nsito (Denatran) mostram que s&amp;atilde;o gastos R$ 137 milh&amp;otilde;es por dia. O Brasil &amp;eacute; o pa&amp;iacute;s que mais mata no tr&amp;acirc;nsito no mundo &amp;mdash; s&amp;oacute; fica atr&amp;aacute;s da China e da &amp;Iacute;ndia &amp;mdash; e, de acordo com a Pol&amp;iacute;cia Rodovi&amp;aacute;ria Federal (PRF), 38% dos acidentes nas rodovias federais envolvem ve&amp;iacute;culos pesados, apesar de eles representarem apenas 4% da frota nacional.&amp;nbsp;Leia mais not&amp;iacute;cias de Brasil&amp;nbsp;O SOS Estrada realizou um estudo que mostra que metade dos acidentes com motoristas profissionais ocorrem sem o envolvimento de outro ve&amp;iacute;culo.</description><category>Brasil</category><pubDate>Thu, 20 Apr 2017 06:00:00 -0300</pubDate><enclosure /></item><item><title>&#212;nibus s&#227;o incendiados e circula&#231;&#227;o &#233; interrompida em bairros de Fortaleza</title><link>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/19/internas_polbraeco,589824/onibus-sao-incendiados-e-circulacao-e-interrompida-em-bairros-de-forta.shtml</link><guid>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/19/internas_polbraeco,589824/onibus-sao-incendiados-e-circulacao-e-interrompida-em-bairros-de-forta.shtml</guid><description>Fortaleza e regi&amp;atilde;o metropolitana viveram nesta quarta-feira (19/4) mais uma onda de ataques a &amp;ocirc;nibus.&amp;nbsp;&amp;nbsp;Leia mais not&amp;iacute;cias em Brasil&amp;nbsp;O Sindicato da Empresas (Sindi&amp;ocirc;nibus) informou que um motorista sofreu queimaduras. &amp;quot;Os trabalhadores do transporte e empres&amp;aacute;rios do setor est&amp;atilde;o aterrorizados&amp;quot;, afirmou a entidade, em nota oficial.Por meio de carta deixada em um dos &amp;ocirc;nibus incendiados, assinada pela fac&amp;ccedil;&amp;atilde;o Guardi&amp;otilde;es do Estado, bandidos amea&amp;ccedil;am explodir a Assembleia Legislativa do Cear&amp;aacute; e a sede da Secretaria de Seguran&amp;ccedil;a P&amp;uacute;blica e Defesa Social.</description><category>Brasil</category><pubDate>Wed, 19 Apr 2017 23:03:00 -0300</pubDate><enclosure /></item><item><title>Jogo da Baleia Azul preocupa deputados que convocam audi&#234;ncia na C&#226;mara</title><link>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/19/internas_polbraeco,589800/camara-vai-realizar-audiencia-publica-sobre-o-jogo-baleia-azul.shtml</link><guid>http://www.correiobraziliense.com.br/app/noticia/brasil/2017/04/19/internas_polbraeco,589800/camara-vai-realizar-audiencia-publica-sobre-o-jogo-baleia-azul.shtml</guid><description>&amp;nbsp;&amp;nbsp;O jogo da Baleia Azul &amp;mdash; aquele que incita crian&amp;ccedil;as e adolescentes a cumprir uma sequ&amp;ecirc;ncia de 50 desafios, sendo o &amp;uacute;ltimo deles o suic&amp;iacute;dio &amp;mdash; tem despertado a preocupa&amp;ccedil;&amp;atilde;o de pais e autoridades do Brasil e do mundo. Nesta quarta-feira (19/4), a Comiss&amp;atilde;o de Ci&amp;ecirc;ncia e Tecnologia, Comunica&amp;ccedil;&amp;atilde;o e Inform&amp;aacute;tica da C&amp;acirc;mara dos Deputados aprovou o requerimento do deputado Sandro Alex (PSD-PR) para a realiza&amp;ccedil;&amp;atilde;o de uma audi&amp;ecirc;ncia p&amp;uacute;blica sobre o tema.&amp;nbsp;&amp;nbsp;Leia mais not&amp;iacute;cias em Brasil&amp;nbsp;&amp;nbsp; &amp;quot;Eu estou acompanhando esse assunto. H&amp;aacute; alguns dias v&amp;ecirc;m acontecendo fatos relevantes relacionados a ele.</description><category>Brasil</category><pubDate>Wed, 19 Apr 2017 20:32:00 -0300</pubDate><enclosure length="12131" type="image/jpeg" url="http://imgsapp2.correiobraziliense.com.br/app/noticia_127983242361/2017/04/19/589800/20170419204106339333u.jpg" /></item></channel></rss>
